# Frontier: змінено заголовок і повідомлення
no-eorg-popup-title = Станція Frontier
no-eorg-popup-label = Вітаємо! Раунд завершено!
no-eorg-popup-message = [bold]Післяраундове порушення рольової гри (EORG)[/bold] [color=#DD0000]заборонене[/color]. Залишайтеся в ролі до появи екрана лобі, щоб зберегти атмосферу гри для всіх. Дякуємо за дотримання правил спільноти!
no-eorg-popup-rule = [bold][color=#a4885c]Серйозні післяраундові порушення рольової гри (EORG) заборонені.[/color][/bold]
no-eorg-popup-rule-text = Не можна без причини нападати на гравців, руйнувати чи забруднювати майно або завдавати значної шкоди. Пам'ятай, що протягом усього раунду ти граєш персонажа.
no-eorg-popup-close-button = Зрозуміло!
no-eorg-popup-close-button-wait = Кнопка закриття стане доступною за {$time} с.
no-eorg-popup-skip-checkbox = Більше не показувати.
