# Вибір станції та екіпажу
frontier-lobby-station-title = Станція
frontier-lobby-available-jobs = Вільні посади
frontier-lobby-no-stations-available = Наразі немає доступних станцій.
frontier-lobby-no-crews-available = Наразі жоден капітан не шукає екіпаж.
frontier-lobby-station-subtext = Вийди з кріосну, щоб стати капітаном, знайти пригоди або працювати на станції — наприклад, прибиральником, поштарем чи охоронцем.
frontier-lobby-crew-title = Екіпаж
frontier-lobby-crew-subtext = Почни раунд на кораблі з екіпажем, який шукає помічників — незалежно від того, новачок ти чи досвідчений пілот!

# Меню станцій
frontier-lobby-frontier-subtext = Головний осередок багатьох космічних першопрохідців.
frontier-lobby-frontier-description = Прокинься тут із кріосну, щоб:
   - зібрати власний екіпаж і стати капітаном;
   - знайти екіпаж, до якого можна приєднатися;
   - придбати кораблі;
   - познайомитися з іншими першопрохідцями.
 {"["}color=gray]Деякі посади на цій станції доступні [color=lightblue]лише за білим списком[/color]. Щоб отримати дозвіл, подай заявку в Discord.[/color]

frontier-lobby-exped-subtext = Місце збору досвідчених найманців.
frontier-lobby-exped-description = Це база найманців та інших шукачів пригод. Тут можна:
   - зібрати команду найманців;
   - знайти екіпаж, до якого можна приєднатися;
   - придбати зброю та спорядження;
   - придбати корабель для експедицій;
   - поспілкуватися з іншими найманцями — або ні.

frontier-lobby-medical-subtext = Центр медичної диспетчерської та пошуково-рятувальної служби.
frontier-lobby-medical-description = Медична диспетчерська Frontier. Тут можна:
   - зібрати або знайти команду медиків;
   - поспілкуватися з іншими медиками;
   - придбати кораблі для медичних фахівців;
   - здати медичні винагороди.
 {"["}color=gray]Деякі посади на цій станції доступні [color=lightblue]лише за білим списком[/color]. Щоб отримати дозвіл, подай заявку в Discord.[/color]

frontier-lobby-nfsd-subtext = Операційний центр шерифського департаменту.
frontier-lobby-nfsd-description = Тут розташований операційний центр Шерифського департаменту Frontier. Тут можна:
   - приєднатися до шерифського департаменту;
   - подати заявку на ліцензію мисливця за головами;
   - повідомити про злочини.

frontier-lobby-pirate-subtext = Де «X» позначає скарб, а ром ніколи не закінчується.
frontier-lobby-pirate-description = Найкраща схованка для пройдисвітів і піратів. Тут можна:
   - зібрати піратський екіпаж;
   - знайти екіпаж, до якого можна приєднатися;
   - поспілкуватися з іншими піратами.
 {"["}color=gray]Деякі посади на цій станції доступні [color=lightblue]лише за білим списком[/color]. Щоб отримати дозвіл, подай заявку в Discord.[/color]

frontier-lobby-edison-subtext = Місце зустрічі технічно підкованих.
frontier-lobby-edison-description = Велика промислова база Frontier. Тут можна:
   - працювати над інженерними й атмосферними проєктами;
   - виробляти, використовувати та продавати величезні обсяги енергії;
   - поспілкуватися з іншими інженерами.
 {"["}color=gray]Деякі посади на цій станції доступні [color=lightblue]лише за білим списком[/color]. Щоб отримати дозвіл, подай заявку в Discord.[/color]

# Меню екіпажу
frontier-lobby-crew-vessel = [bold][color=#A88B5E]Корабель:[/color][/bold] {$name}
frontier-lobby-crew-class-prefix = [bold][color=#A88B5E]Класи:[/color][/bold]{" "}
frontier-lobby-crew-size = [bold][color=#A88B5E]Розмір:[/color][/bold] {$size}
frontier-lobby-crew-class-advertisement = [bold][color=#A88B5E]Оголошення:[/color][/bold]
frontier-lobby-crew-only-hide-jobless = Приховати кораблі без екіпажу
