ghost-command-description = Залишити тіло та стати привидом.
ghost-command-help-text = Команда ghost перетворює вас на привида, а персонаж, за якого ви грали, назавжди впадає в кататонічний стан.
                          Після перетворення на привида повернутися у тіло персонажа неможливо.
ghost-command-no-session = У вас немає ігрової сесії, тому ви не можете стати привидом.
ghost-command-denied = Зараз ви не можете стати привидом.
ghost-command-error-lobby = Зараз ви не можете стати привидом: ви не в грі!
