panic-bunker-account-denied-reason-nf =
    На сервері ввімкнено режим укріпленого бункера — його часто активують для захисту від рейдів.
    Нові підключення облікових записів, що не відповідають певним вимогам, тимчасово не приймаються. Спробуй пізніше.
    Причина: "{$reason}"
panic-bunker-account-reason-nf-overall-hours =
    Загальний час твоєї гри на сервері має перевищувати {$hours} год.
    Для виконання вимоги потрібно ще {$timeLeft} год.
panic-bunker-account-reason-nf-overall-minutes =
    Загальний час твоєї гри на сервері має перевищувати {$hours} год.
    Для виконання вимоги потрібно ще {$timeLeft} хв.
