ent-ComputerAlert = комп'ютер атмосферних сповіщень
    .desc = Надає доступ до локальної автоматизованої системи сповіщень про стан атмосфери.

ent-ComputerTabletopAlert = настільний комп'ютер атмосферних сповіщень
    .desc = Надає доступ до локальної автоматизованої системи сповіщень про стан атмосфери.

ent-ComputerAtmosMonitoring = монітор атмосферної мережі
    .desc = Дозволяє стежити за локальними атмосферними мережами.

ent-ComputerPowerMonitoring = комп'ютер моніторингу живлення
    .desc = Стежить за рівнем живлення в електромережі.

ent-ComputerTabletopPowerMonitoring = настільний комп'ютер моніторингу живлення
    .desc = Стежить за рівнем живлення в електромережі.

ent-ComputerCriminalRecords = комп'ютер кримінальних записів
    .desc = Дозволяє перевіряти кримінальні записи. Змінювати їх можуть лише уповноважені особи.

ent-ComputerTabletopCriminalRecords = настільний комп'ютер кримінальних записів
    .desc = Дозволяє перевіряти кримінальні записи. Змінювати їх можуть лише уповноважені особи.

ent-ComputerStationRecords = комп'ютер записів
    .desc = Дозволяє переглядати записи станції або судна.

ent-ComputerTabletopStationRecords = настільний комп'ютер записів
    .desc = Дозволяє переглядати записи станції або судна.

ent-ComputerWallmountStationRecords = настінний комп'ютер записів
    .desc = Дозволяє переглядати записи станції або судна.

ent-ComputerCrewMonitoring = консоль моніторингу екіпажу
    .desc = Дозволяє стежити за показниками активних медичних сенсорів, вбудованих у більшість уніформ сектору.

ent-ComputerTabletopCrewMonitoring = настільна консоль моніторингу екіпажу
    .desc = Дозволяє стежити за показниками активних медичних сенсорів, вбудованих у більшість уніформ сектору.

ent-ComputerWallmountCrewMonitoring = настінна консоль моніторингу екіпажу
    .desc = Дозволяє стежити за показниками активних медичних сенсорів, вбудованих у більшість уніформ сектору.

ent-ComputerId = комп'ютер ID-карток
    .desc = Термінал для налаштування ID-карток «НаноТрейзен», що надають доступ до приміщень суден і станцій.

ent-ComputerTabletopId = настільний комп'ютер ID-карток
    .desc = Термінал для налаштування ID-карток «НаноТрейзен», що надають доступ до приміщень суден і станцій.

ent-ComputerComms = комунікаційний комп'ютер
    .desc = Дозволяє робити оголошення для всього сектору з клавіатури та змінювати рівень тривоги.

ent-ComputerTabletopComms = настільний комунікаційний комп'ютер
    .desc = Дозволяє робити оголошення для всього сектору з клавіатури та змінювати рівень тривоги.

ent-MobileComputerTabletopComms = портативний комунікаційний комп'ютер
    .desc = Дозволяє робити оголошення для всього сектору з клавіатури та змінювати рівень тривоги.

ent-SyndicateComputerComms = комунікаційний комп'ютер Синдикату
    .desc = Дозволяє дистанційно зламувати комунікаційні системи сектору. Оголошення з цього комп'ютера видасть ваше місцезнаходження.

ent-SyndicateComputerTabletopComms = настільний комунікаційний комп'ютер Синдикату
    .desc = Дозволяє дистанційно зламувати комунікаційні системи сектору. Оголошення з цього комп'ютера видасть ваше місцезнаходження.

ent-WizardComputerComms = комунікаційний комп'ютер чарівника
    .desc = Магічно передає ваш голос усьому сектору. Оголошення з цього комп'ютера видасть ваше місцезнаходження.

ent-CentcommComputerComms = комунікаційний комп'ютер Центрального командування
    .desc = Дозволяє робити оголошення для всього сектору з клавіатури. Покращена версія звичайного комунікаційного комп'ютера.

ent-ComputerCargoOrders = комп'ютер замовлення вантажів
    .desc = Дозволяє замовляти припаси за межами сектору.

ent-ComputerTabletopCargoOrders = настільний комп'ютер замовлення вантажів
    .desc = Дозволяє замовляти припаси за межами сектору.

ent-ComputerSalvageExpedition = консоль експедицій
    .desc = Дозволяє вирушати в експедиції — якщо вам це до снаги.

ent-ComputerTabletopSalvageExpedition = настільна консоль експедицій
    .desc = Дозволяє вирушати в експедиції — якщо вам це до снаги.

ent-ComputerSalvageExpeditionDebug = налагоджувальна консоль експедицій
    .desc = Дозволяє вирушати в експедиції — якщо вам це до снаги.

ent-ComputerRoboticsControl = консоль керування робототехнікою
    .desc = Дозволяє дистанційно стежити за кіборгами, вимикати та знищувати їх.

ent-StationAiUploadComputer = консоль завантаження законів ШІ
    .desc = Дозволяє оновлювати закони штучного інтелекту.
