station-event-bluespace-dungeon-start-announcement = Виявлено сигнатури великого об'єкта, що наближається. Досліджуйте обережно: Нанотрейзен не відповідає за пошкодження майна чи загибель людей.
station-event-bluespace-dungeon-warning-announcement = На невідомому об'єкті виявлено нестабільність блюспейсу. Орієнтовний час до відбуття — п'ять хвилин.
station-event-bluespace-dungeon-end-announcement = Виявлено критичну нестабільність блюспейсу. Невідомий об'єкт залишив сектор.

station-event-bluespace-scrap-start-announcement = У трасах блюспейсу виявлено шторми. Незабаром очікуються уламки. Покинуті кораблі можна розбирати на брухт.
station-event-bluespace-scrap-warning-announcement = В уламках виявлено нестабільність блюспейсу. Орієнтовний час до відбуття — п'ять хвилин.
station-event-bluespace-scrap-end-announcement = Виявлено критичну нестабільність блюспейсу. Уламки, принесені штормом, залишили сектор.

station-event-bluespace-vault-start-announcement = До сектору наближається броньоване сховище Нанотрейзен. Служба безпеки Frontier може оголосити його безпольотною зоною. За безпечне повернення сховища рахунки станції отримають винагороду.
station-event-bluespace-vault-warning-announcement = Запущено дистанційні процедури надсвітлового переходу. До вилучення сховища — п'ять хвилин.
station-event-bluespace-vault-end-announcement = Ми повернули сховище з вашого сектору. Кошти зараховано на рахунки станції.

station-event-bluespace-cache-start-announcement = До сектору наближається схованка зброї Синдикату. Служба безпеки Frontier може оголосити її безпольотною зоною. За охорону схованки рахунки станції отримають винагороду.
station-event-bluespace-cache-warning-announcement = Запущено дистанційні процедури надсвітлового переходу. До вилучення схованки зброї — п'ять хвилин.
station-event-bluespace-cache-end-announcement = Ми повернули схованку зброї Синдикату з вашого сектору. Кошти зараховано на рахунки станції.

station-event-bluespace-asteroid-start-announcement = Далеке сканування виявило незвично великий астероїд, що входить у сектор. Нанотрейзен радить старателям змінити плани, щоб отримати якнайбільший прибуток.
station-event-bluespace-asteroid-warning-announcement = На астероїді виявлено нестабільність блюспейсу. Орієнтовний час до відбуття — п'ять хвилин.
station-event-bluespace-asteroid-end-announcement = Виявлено критичну нестабільність блюспейсу. Астероїд залишив сектор.

station-event-bluespace-ship-start-announcement = Виявлено незвичну сигнатуру надсвітлового переходу — далеке сканування вказує на невідомий корабель. Нанотрейзен не може гарантувати безпеку старателів поблизу. Будьте обережні.
station-event-bluespace-ship-warning-announcement = Запущено дистанційні процедури надсвітлового переходу. До розсіювання корабля — п'ять хвилин.
station-event-bluespace-ship-end-announcement = Згідно з правилами надсвітлового руху Нанотрейзен, невідомий корабель розсіяно, щоб уникнути зіткнення.

station-event-bluespace-syndicate-ftl-interception-start-announcement = Увага всьому доступному персоналу Нанотрейзен! Флотське командування Нанотрейзен зірвало надсвітловий стрибок корабля Синдикату. За даними далекого сканування, корабель уже увійшов у звичайний простір вашого сектору або ось-ось увійде. Код: Перехопити, Знищити, Розгромити, Припекти. Очікуйте збройного опору; проти ворожих агентів дозволено застосовувати летальну силу. Нагадуємо: за загибель персоналу Нанотрейзен компенсації не буде. Персонал НТ із дозволом на участь в операції має передати небезпечні матеріали місцевій службі безпеки для безпечного транспортування технологій Синдикату до Центкому на дослідження. Якщо будуть полонені, служба безпеки має підготувати їх до перевезення в Центком для допиту за запатентованою НТ системою обміну контрабанди™.
station-event-bluespace-syndicate-ftl-interception-warning-announcement = Запущено дистанційні процедури надсвітлового переходу. До розсіювання корабля Синдикату — п'ять хвилин.
station-event-bluespace-syndicate-ftl-interception-end-announcement = Згідно з правилами надсвітлового руху Нанотрейзен, корабель Синдикату розсіяно, щоб уникнути зіткнення.

station-event-bluespace-wizardfederation-scout-start-announcement = Увага всьому доступному персоналу Нанотрейзен! Флотське командування виявило у вашому секторі аномалію блюспейсу, що свідчить про неминуче прибуття малого корабля Федерації чарівників. Код: Перехопити, Затримати, Ув'язнити. Затримайте порушників і підготуйте їх до перевезення в Центком для допиту за запатентованою системою обміну контрабанди НТ™.
station-event-bluespace-wizardfederation-scout-warning-announcement = Запущено дистанційні процедури надсвітлового переходу. До розсіювання корабля Федерації чарівників — п'ять хвилин.
station-event-bluespace-wizardfederation-scout-end-announcement = Згідно з правилами надсвітлового руху Нанотрейзен, корабель Федерації чарівників розсіяно, щоб уникнути зіткнення.

station-event-bluespace-bloodmoon-start-announcement = Увага всьому доступному персоналу Нанотрейзен! Флотське командування виявило у вашому секторі аномалію блюспейсу, що свідчить про неминуче прибуття корабля Культу крові. Код: Перехопити, Знищити, Винищити, Припекти. Очікуйте збройного опору; летальну силу проти ворожих бійців застосовувати обов'язково, полонених не брати. Увага! Матеріали на кораблі Культу крові мають когнітогазард третього рівня! Місцевій службі безпеки слід обмежити контакт персоналу НТ з небезпечними матеріалами. Персонал НТ із дозволом на участь в операції має передати небезпечні матеріали місцевій службі безпеки для ізоляції, а після цього пройти медичний огляд.
station-event-bluespace-bloodmoon-warning-announcement = Запущено дистанційні процедури надсвітлового переходу. До розсіювання корабля Культу крові — п'ять хвилин.
station-event-bluespace-bloodmoon-end-announcement = Згідно з правилами надсвітлового руху Нанотрейзен, корабель Культу крові розсіяно, щоб уникнути зіткнення.

station-event-bluespace-generic-ftl-start-announcement = Увага всьому персоналу Нанотрейзен! Флотське командування виявило невідомий корабель, що входить у сектор Frontier. Досліджуйте обережно: Нанотрейзен не відповідає за пошкодження майна чи загибель людей.
station-event-bluespace-generic-ftl-warning-announcement = Запущено дистанційні процедури надсвітлового переходу. До розсіювання невідомого корабля — п'ять хвилин.
station-event-bluespace-generic-ftl-end-announcement = Згідно з правилами надсвітлового руху Нанотрейзен, невідомий корабель розсіяно, щоб уникнути зіткнення.

station-event-bluespace-name-BrokenMcDelivery = «МакДоставка» після аварії
station-event-bluespace-name-Cave = Печера
station-event-bluespace-name-UnidentifiedVessel = Невідомий корабель
station-event-bluespace-name-SecureNTVault = Захищене сховище НТ
station-event-bluespace-name-SyndicateWeaponsCache = Схованка зброї Синдикату
